IDEA Open Model
CalculationCase Constructor
Compatible with IDEA StatiCa Beta 20.0
 constructor
 Namespace: IdeaRS.OpenModel.Detail.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CalculationCase()
Public Sub New
See Also
Reference
CalculationCase Class
IdeaRS.OpenModel.Detail.Loading Namespace